Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Private moment
ar: لحظة خاصة
cs: Soukromá chvíle
da: Et privat øjeblik
de: Privater Moment
es: Momento a solas
et: Privaatne hetk
fi: Kahdenkeskinen hetki
fr: Moment à deux
hr: Privatni trenutak
hu: Kettesben töltött pillanat
is: Einkastund
it: Momento privato
ja: 二人だけの時間
ko: 둘만의 시간
lv: Privāts mirklis
nb: Privat øyeblikk
nl: Privémoment
pl: Chwila we dwoje
pt: Momento a sós
ro: Moment intim
ru: Момент наедине
sk: Súkromná chvíľa
sl: Zasebni trenutek
sv: En stund för er två
th: ช่วงเวลาส่วนตัว
tr: Özel an
uk: Приватна мить
vi: Khoảnh khắc riêng tư
zh_hans: 二人独处时刻
zh_hant: 兩人獨處時光

source: Proceed for free
ar: المتابعة مجانًا
cs: Pokračovat zdarma
da: Fortsæt gratis
de: Kostenlos fortfahren
es: Continuar gratis
et: Jätka tasuta
fi: Jatka ilmaiseksi
fr: Continuer gratuitement
hr: Nastavi besplatno
hu: Folytatás ingyen
is: Halda áfram ókeypis
it: Continua gratis
ja: 無料のまま続ける
ko: 무료로 계속하기
lv: Turpināt bez maksas
nb: Fortsett gratis
nl: Gratis verdergaan
pl: Kontynuuj za darmo
pt: Continuar gratuitamente
ro: Continuă gratuit
ru: Продолжить бесплатно
sk: Pokračovať zadarmo
sl: Nadaljuj brezplačno
sv: Fortsätt gratis
th: ใช้ต่อแบบฟรี
tr: Ücretsiz devam et
uk: Продовжити безкоштовно
vi: Tiếp tục miễn phí
zh_hans: 免费继续
zh_hant: 免費繼續使用

source: Progress
ar: التقدّم
cs: Průběh
da: Fremgang
de: Fortschritt
es: Progreso
et: Edenemine
fi: Edistyminen
fr: Progression
hr: Napredak
hu: Haladás
is: Framvinda
it: Progresso
ja: 進捗
ko: 진행률
nb: Fremdrift
nl: Voortgang
pl: Postęp
pt: Progresso
ro: Progres
ru: Прогресс
sk: Priebeh
sl: Napredek
sv: Framsteg
th: ความคืบหน้า
tr: İlerleme
uk: Прогрес
vi: Tiến độ
zh_hans: 进度
zh_hant: 進度

source: Progress Overview
ar: نظرة عامة على التقدّم
cs: Přehled průběhu
da: Overblik over fremgangen
de: Fortschritt im Überblick
es: Resumen del progreso
et: Edenemise ülevaade
fi: Edistymisen yleiskatsaus
fr: Aperçu de la progression
hr: Pregled napretka
hu: A haladás áttekintése
is: Yfirlit yfir framvindu
it: Panoramica dei progressi
ja: 進捗の概要
ko: 진행 상황
lv: Progresa pārskats
nb: Fremdriftsoversikt
nl: Voortgangsoverzicht
pl: Przegląd postępów
pt: Visão geral do progresso
ro: Prezentarea progresului
ru: Обзор прогресса
sk: Prehľad priebehu
sl: Pregled napredka
sv: Översikt över framstegen
th: ภาพรวมความคืบหน้า
tr: İlerleme Özeti
uk: Огляд прогресу
vi: Tổng quan tiến độ
zh_hans: 进度总览
zh_hant: 進度總覽

source: Proposal
ar: عرض سعر
cs: Nabídka
da: Tilbud
de: Angebot
es: Presupuesto
et: Hinnapakkumine
fi: Tarjous
fr: Devis
hr: Ponuda
hu: Árajánlat
is: Tilboð
it: Preventivo
ja: 提案書
ko: 제안서
lv: Piedāvājums
nb: Tilbud
nl: Offerte
pl: Oferta
pt: Proposta
ro: Ofertă
ru: Предложение
sk: Ponuka
sl: Ponudba
sv: Offert
th: ใบเสนอราคา
tr: Teklif
uk: Комерційна пропозиція
vi: Bản chào giá
zh_hans: 报价方案
zh_hant: 提案

source: Quarterly
ar: كل 3 أشهر
cs: Čtvrtletně
da: Kvartalsvis
de: Vierteljährlich
es: Trimestral
et: Kord kvartalis
fi: Neljännesvuosittain
fr: Trimestriel
hr: Tromjesečno
hu: Negyedévente
is: Ársfjórðungslega
it: Trimestrale
ja: 3か月ごと
ko: 3개월마다
lv: Reizi ceturksnī
nb: Kvartalsvis
nl: Per kwartaal
pl: Kwartalnie
pt: Trimestral
ro: Trimestrial
ru: Ежеквартально
sk: Štvrťročne
sl: Četrtletno
sv: Kvartalsvis
th: รายไตรมาส
tr: 3 Aylık
uk: Щокварталу
vi: Hằng quý
zh_hans: 每季度
zh_hant: 每季

source: Quick Actions
ar: إجراءات سريعة
cs: Rychlé akce
da: Hurtige handlinger
de: Schnellzugriff
es: Acciones rápidas
et: Kiirtoimingud
fi: Pikatoiminnot
fr: Actions rapides
hr: Brze radnje
hu: Gyors műveletek
is: Flýtiaðgerðir
it: Azioni rapide
ja: クイック操作
ko: 빠른 작업
lv: Ātrās darbības
nb: Hurtighandlinger
nl: Snelle acties
pl: Szybkie akcje
pt: Ações rápidas
ro: Acțiuni rapide
ru: Быстрые действия
sk: Rýchle akcie
sl: Hitra dejanja
sv: Snabbåtgärder
th: ทางลัด
tr: Hızlı İşlemler
uk: Швидкі дії
vi: Thao tác nhanh
zh_hans: 快捷操作
zh_hant: 快速操作

source: RSVP
ar: تأكيد الحضور
cs: Účast
da: Svar
de: Zusage
et: Osalemine
fi: Osallistuminen
hr: Dolazak
hu: Visszajelzés
is: Staðfesting
ja: 出欠
ko: 참석 여부
lv: Dalība
nb: Svar
pl: Potwierdzenie
pt: Confirmação
ro: Confirmare
ru: Подтверждение
sk: Účasť
sl: Potrditev
sv: OSA
th: ตอบรับ
tr: Katılım
uk: Підтвердження
vi: Xác nhận
zh_hans: 出席回复
zh_hant: 出席回覆

source: RSVP Overview
ar: نظرة عامة على تأكيدات الحضور
cs: Přehled RSVP
da: RSVP-overblik
de: Zusagen im Überblick
es: Resumen de RSVP
et: RSVP ülevaade
fi: RSVP-yhteenveto
fr: Aperçu des réponses
hr: Pregled RSVP-ova
hu: Visszajelzések áttekintése
is: Yfirlit yfir RSVP
it: Panoramica RSVP
ja: 出欠の概要
ko: 참석 여부 현황
lv: RSVP pārskats
nb: RSVP-oversikt
nl: RSVP-overzicht
pl: Przegląd RSVP
pt: Visão geral dos RSVPs
ro: Prezentare RSVP
ru: Обзор RSVP
sk: Prehľad RSVP
sl: Pregled RSVP-jev
sv: OSA-översikt
th: ภาพรวม RSVP
tr: RSVP Özeti
uk: Огляд RSVP
vi: Tổng quan RSVP
zh_hans: RSVP 总览
zh_hant: RSVP 總覽

source: RSVP Status
ar: حالة تأكيد الحضور
cs: Stav RSVP
de: Zusage-Status
es: Estado del RSVP
et: RSVP olek
fi: RSVP-tila
fr: Statut de la réponse
hu: Visszajelzés állapota
is: Staða RSVP
it: Stato RSVP
ja: 出欠ステータス
ko: 참석 여부
lv: RSVP statuss
pl: Status RSVP
pt: Status do RSVP
ro: Starea RSVP
ru: Статус RSVP
sk: Stav RSVP
sl: Status RSVP
sv: OSA-status
th: สถานะ RSVP
tr: RSVP Durumu
uk: Статус RSVP
vi: Trạng thái RSVP
zh_hans: RSVP 状态
zh_hant: RSVP 狀態

source: RSVP by %@
ar: أكّد الحضور قبل %@
cs: RSVP do %@
da: RSVP senest %@
de: Zusage bis %@
es: RSVP antes del %@
et: RSVP hiljemalt %@
fi: Vastaa %@ mennessä
fr: Réponse avant le %@
hr: RSVP do %@
hu: Visszajelzési határidő: %@
is: RSVP fyrir %@
it: RSVP entro il %@
ja: %@ までに出欠のご返信を
ko: %@까지 회신
lv: RSVP līdz %@
nb: RSVP innen %@
nl: RSVP vóór %@
pl: RSVP do %@
pt: RSVP até %@
ro: RSVP până la %@
ru: RSVP до %@
sk: RSVP do %@
sl: RSVP do %@
sv: OSA senast %@
th: ตอบ RSVP ภายใน %@
tr: RSVP son tarihi: %@
uk: RSVP до %@
vi: Phản hồi RSVP trước %@
zh_hans: 请在 %@ 前回复
zh_hant: 請於 %@ 前回覆 RSVP

source: RSVP: %@
ar: تأكيد الحضور: %@
de: Zusage: %@
hu: Visszajelzés: %@
ja: 出欠：%@
ko: 참석 여부: %@
sv: OSA: %@

source: RSVPs flowing in – your wedding is filling with love
ar: تأكيدات الحضور تتوالى – زفافك يمتلئ بالحب
cs: RSVP se sypou – vaše svatba se plní láskou
da: RSVP'erne strømmer ind – jeres bryllup fyldes med kærlighed
de: Zusagen treffen ein – deine Hochzeit füllt sich mit Liebe
es: Llegan confirmaciones: tu boda se llena de amor
et: RSVP-d voolavad sisse – sinu pulmad täituvad armastusega
fi: RSVP-vastauksia virtaa – häänne täyttyvät rakkaudesta
fr: Les réponses arrivent : votre mariage se remplit d'amour
hr: RSVP-ovi pristižu – vaše se vjenčanje puni ljubavlju
hu: Jönnek a visszajelzések – az esküvőd megtelik szeretettel
is: RSVP streyma inn – brúðkaupið fyllist af ást
it: Arrivano le conferme: il tuo matrimonio si riempie d'amore
ja: 出欠のお返事が届いています – 結婚式が愛で満ちていきます
ko: 회신이 속속 도착하고 있어요 – 결혼식이 사랑으로 채워지는 중
lv: RSVP atbildes plūst iekšā — tavas kāzas piepildās ar mīlestību
nb: Svarene strømmer inn – bryllupet fylles med kjærlighet
nl: De RSVP's stromen binnen – jullie bruiloft loopt vol met liefde
pl: RSVP spływają – Wasz ślub wypełnia się miłością
pt: Os RSVPs estão chegando – seu casamento está se enchendo de amor
ro: Curg RSVP-urile – nunta voastră se umple de iubire
ru: Ответы приходят — ваша свадьба наполняется любовью
sk: RSVP pribúdajú – vaša svadba sa napĺňa láskou
sl: RSVP-ji prihajajo – vajina poroka se polni z ljubeznijo
sv: Svaren strömmar in – ditt bröllop fylls med kärlek
th: คำตอบ RSVP ทยอยเข้ามา – งานแต่งงานของคุณกำลังเต็มไปด้วยความรัก
tr: Yanıtlar yağıyor – düğününüz sevgiyle doluyor
uk: Відповіді надходять — ваше весілля наповнюється любов’ю
vi: RSVP đang đổ về – đám cưới của bạn đang đầy ắp yêu thương
zh_hans: 回复陆续到来——你们的婚礼正被爱填满
zh_hant: RSVP 陸續回來了 – 你的婚禮正被滿滿的愛填滿

source: RSVPs, plus-ones and dietary notes included
ar: تأكيدات الحضور والمرافقون والملاحظات الغذائية مشمولة
cs: Včetně RSVP, doprovodů a poznámek k jídlu
da: RSVP'er, ledsagere og kostnoter er med
de: Zusagen, Begleitungen und Essenswünsche inklusive
es: RSVP, acompañantes y notas de dieta incluidos
et: RSVP-d, kaaslased ja toitumismärkused kaasa arvatud
fi: RSVP-vastaukset, avecit ja ruokavaliot mukana
fr: RSVP, accompagnants et régimes alimentaires inclus
hr: Uključeni RSVP-ovi, pratnje i prehrambene napomene
hu: Visszajelzésekkel, kísérőkkel és étkezési igényekkel együtt
is: RSVP, fylgdargestir og athugasemdir um mataræði fylgja með
it: RSVP, accompagnatori e note alimentari inclusi
ja: 出欠・同伴者・食事のメモも含めて
ko: 참석 여부, 동반자, 식사 요청 사항까지 포함
lv: Ieskaitot RSVP atbildes, pavadoņus un uztura piezīmes
nb: RSVP, følge og kostbehov inkludert
nl: Inclusief RSVP's, introducés en dieetwensen
pl: RSVP, osoby towarzyszące i preferencje żywieniowe w komplecie
pt: RSVPs, acompanhantes e restrições alimentares inclusos
ro: RSVP-uri, însoțitori și preferințe alimentare incluse
ru: RSVP, сопровождающие и пожелания по еде включены
sk: Vrátane RSVP, sprievodu a stravovacích poznámok
sl: Vključeni RSVP-ji, spremljevalci in prehranske opombe
sv: OSA, medföljande och matpreferenser ingår
th: รวม RSVP ผู้ติดตาม และโน้ตเรื่องอาหาร
tr: RSVP'ler, refakatçiler ve beslenme notları dahil
uk: RSVP, супутники та харчові нотатки включені
vi: Bao gồm RSVP, người đi cùng và ghi chú ăn uống
zh_hans: 包含 RSVP、同行宾客和饮食备注
zh_hant: 包含 RSVP、攜伴和飲食備註

source: RSVPs, plus-ones and seating in one place.
ar: تأكيدات الحضور والمرافقون وتوزيع الجلوس في مكان واحد.
cs: RSVP, doprovody a zasedací pořádek na jednom místě.
da: RSVP'er, ledsagere og bordplan ét sted.
de: Zusagen, Begleitungen und Sitzplan an einem Ort.
es: RSVP, acompañantes y plano de mesas en un solo sitio.
et: RSVP-d, kaaslased ja istumisplaan ühes kohas.
fi: RSVP-vastaukset, avecit ja pöytäjärjestys yhdessä paikassa.
fr: RSVP, accompagnants et plan de table au même endroit.
hr: RSVP-ovi, pratnje i raspored sjedenja na jednom mjestu.
hu: Visszajelzések, kísérők és ültetési rend egy helyen.
is: RSVP, fylgdargestir og borðaskipan á einum stað.
it: RSVP, accompagnatori e disposizione dei tavoli in un unico posto.
ja: 出欠・同伴者・席次をひとつの場所に。
ko: 참석 여부, 동반자, 좌석 배치를 한곳에서.
lv: RSVP atbildes, pavadoņi un sēdvietas vienuviet.
nb: RSVP, følge og bordplassering på ett sted.
nl: RSVP's, introducés en de tafelindeling op één plek.
pl: RSVP, osoby towarzyszące i plan stołów w jednym miejscu.
pt: RSVPs, acompanhantes e mesas em um só lugar.
ro: RSVP-uri, însoțitori și așezarea la mese într-un singur loc.
ru: RSVP, сопровождающие и рассадка в одном месте.
sk: RSVP, sprievod a zasadací poriadok na jednom mieste.
sl: RSVP-ji, spremljevalci in sedežni red na enem mestu.
sv: OSA, medföljande och bordsplacering på ett ställe.
th: RSVP ผู้ติดตาม และผังที่นั่ง อยู่ในที่เดียว
tr: RSVP'ler, refakatçiler ve oturma düzeni tek yerde.
uk: RSVP, супутники та розсадка в одному місці.
vi: RSVP, người đi cùng và sơ đồ chỗ ngồi ở cùng một nơi.
zh_hans: RSVP、同行宾客和座位安排，全在一处。
zh_hant: RSVP、攜伴和座位安排，全在同一個地方。

source: Reading your date…
ar: نقرأ تاريخك…
cs: Načítáme vaše datum…
da: Vi læser jeres dato…
de: Datum wird gelesen…
es: Leyendo vuestra fecha…
et: Loeme sinu kuupäeva…
fi: Luetaan päivämäärääsi…
fr: Lecture de votre date…
hr: Čitamo vaš datum…
hu: Beolvassuk a dátumodat…
is: Les dagsetninguna þína…
it: Leggiamo la vostra data…
ja: 日取りを読み込み中…
ko: 날짜를 확인하는 중…
lv: Nolasām tavu datumu…
nb: Leser datoen deres…
nl: Je datum wordt gelezen…
pl: Odczytujemy Waszą datę…
pt: Lendo sua data…
ro: Îți citim data…
ru: Считываем вашу дату…
sk: Načítavame váš dátum…
sl: Beremo vajin datum …
sv: Läser in ditt datum…
th: กำลังอ่านวันที่ของคุณ…
tr: Tarihiniz okunuyor…
uk: Читаємо вашу дату…
vi: Đang đọc ngày cưới của bạn…
zh_hans: 正在读取你们的日期…
zh_hant: 正在讀取你的日期…

source: Recent Activity
ar: النشاط الأخير
cs: Nedávná aktivita
da: Seneste aktivitet
de: Letzte Aktivitäten
es: Actividad reciente
et: Hiljutine tegevus
fi: Viimeisin toiminta
fr: Activité récente
hr: Nedavne aktivnosti
hu: Legutóbbi tevékenység
is: Nýleg virkni
it: Attività recente
ja: 最近のアクティビティ
ko: 최근 활동
lv: Nesenās darbības
nb: Nylig aktivitet
nl: Recente activiteit
pl: Ostatnia aktywność
pt: Atividade recente
ro: Activitate recentă
ru: Последние действия
sk: Nedávna aktivita
sl: Nedavna dejavnost
sv: Senaste aktiviteten
th: กิจกรรมล่าสุด
tr: Son Hareketler
uk: Остання активність
vi: Hoạt động gần đây
zh_hans: 最近动态
zh_hant: 近期動態

source: Recent Transactions
ar: أحدث المعاملات
cs: Nedávné transakce
da: Seneste transaktioner
de: Letzte Transaktionen
es: Transacciones recientes
et: Hiljutised tehingud
fi: Viimeisimmät maksutapahtumat
fr: Transactions récentes
hr: Nedavne transakcije
hu: Legutóbbi tranzakciók
is: Nýlegar færslur
it: Transazioni recenti
ja: 最近の取引
ko: 최근 거래
lv: Nesenie darījumi
nb: Siste transaksjoner
nl: Recente transacties
pl: Ostatnie transakcje
pt: Transações recentes
ro: Tranzacții recente
ru: Последние операции
sk: Nedávne transakcie
sl: Nedavne transakcije
sv: Senaste transaktionerna
th: รายการเงินล่าสุด
tr: Son İşlemler
uk: Останні транзакції
vi: Giao dịch gần đây
zh_hans: 最近交易
zh_hant: 近期交易

source: Reception
ar: حفل الاستقبال
cs: Hostina
de: Empfang
es: Recepción
et: Pulmapidu
fi: Hääjuhla
fr: Réception
hr: Svadbeno slavlje
hu: Lakodalom
is: Veisla
it: Ricevimento
ja: 披露宴
ko: 피로연
lv: Svinības
nb: Fest
nl: Receptie
pl: Wesele
pt: Festa
ro: Recepție
ru: Банкет
sk: Hostina
sl: Poročna pojedina
sv: Mottagning
th: งานเลี้ยงฉลอง
tr: Düğün Yemeği
uk: Банкет
vi: Tiệc cưới
zh_hans: 婚宴
zh_hant: 婚宴

source: Reception Entrance
ar: دخول العروسين إلى الحفل
cs: Příchod na hostinu
da: Ankomst til festen
de: Einzug zum Empfang
es: Entrada a la recepción
et: Sisenemine pulmapeole
fi: Sisääntulo hääjuhlaan
fr: Entrée à la réception
hr: Ulazak na zabavu
hu: Bevonulás a fogadásra
is: Innkoma í veisluna
it: Ingresso al ricevimento
ja: 披露宴への入場
ko: 피로연 입장
lv: Ienākšana svinībās
nb: Inntog i festlokalet
nl: Entree receptie
pl: Wejście na przyjęcie
pt: Entrada na recepção
ro: Intrarea în sala de petrecere
ru: Выход на банкет
sk: Príchod na hostinu
sl: Vstop na pogostitev
sv: Intåg till festen
th: เข้าสู่งานเลี้ยง
tr: Düğün Yemeğine Giriş
uk: Вхід до банкетної зали
vi: Lối vào sảnh tiệc
zh_hans: 婚宴入场
zh_hant: 宴會進場

source: Reference Number (optional)
ar: الرقم المرجعي (اختياري)
cs: Referenční číslo (nepovinné)
da: Referencenummer (valgfrit)
de: Referenznummer (optional)
es: Número de referencia (opcional)
et: Viitenumber (valikuline)
fi: Viitenumero (valinnainen)
fr: Numéro de référence (facultatif)
hr: Referentni broj (nije obavezno)
hu: Hivatkozási szám (nem kötelező)
is: Tilvísunarnúmer (valfrjálst)
it: Numero di riferimento (facoltativo)
ja: 参照番号（任意）
ko: 참조 번호 (선택)
lv: Atsauces numurs (nav obligāts)
nb: Referansenummer (valgfritt)
nl: Referentienummer (optioneel)
pl: Numer referencyjny (opcjonalnie)
pt: Número de referência (opcional)
ro: Număr de referință (opțional)
ru: Номер документа (необязательно)
sk: Referenčné číslo (nepovinné)
sl: Referenčna številka (neobvezno)
sv: Referensnummer (valfritt)
th: หมายเลขอ้างอิง (ไม่บังคับ)
tr: Referans Numarası (isteğe bağlı)
uk: Номер операції (необов’язково)
vi: Mã tham chiếu (không bắt buộc)
zh_hans: 参考编号（选填）
zh_hant: 參考編號（選填）

source: Refund
ar: استرداد
cs: Vrácení peněz
da: Refusion
de: Erstattung
es: Reembolso
et: Tagasimakse
fi: Hyvitys
fr: Remboursement
hr: Povrat
hu: Visszatérítés
is: Endurgreiðsla
it: Rimborso
ja: 返金
ko: 환불
lv: Atmaksa
nb: Refusjon
nl: Terugbetaling
pl: Zwrot
pt: Reembolso
ro: Rambursare
ru: Возврат
sk: Vrátenie peňazí
sl: Vračilo
sv: Återbetalning
th: การคืนเงิน
tr: İade
uk: Повернення коштів
vi: Hoàn tiền
zh_hans: 退款
zh_hant: 退款

source: Rehearsal dinner
ar: عشاء البروفة
cs: Předsvatební večeře
da: Middag aftenen før
de: Probeessen
es: Cena de ensayo
et: Pulmaproovi õhtusöök
fi: Harjoitusillallinen
fr: Dîner de répétition
hr: Večera uoči vjenčanja
hu: Próbavacsora
is: Æfingakvöldverður
it: Cena della vigilia
ja: リハーサルディナー
ko: 리허설 디너
lv: Mēģinājuma vakariņas
nb: Prøvemiddag
nl: Repetitiediner
pl: Kolacja przedweselna
pt: Jantar de ensaio
ro: Cina de repetiție
ru: Репетиционный ужин
sk: Predsvadobná večera
sl: Večerja pred poroko
sv: Repetitionsmiddag
th: งานเลี้ยงซ้อมพิธี
tr: Prova yemeği
uk: Передвесільна вечеря
vi: Tiệc tổng duyệt
zh_hans: 彩排晚宴
zh_hant: 婚禮預演晚宴

source: Relax and breathe
ar: الاسترخاء وأخذ نفس عميق
cs: Odpočiňte si a vydechněte
da: Slap af og træk vejret
de: Entspannen und durchatmen
es: Relájate y respira
et: Lõõgastu ja hinga
fi: Rentoudu ja hengitä
fr: Détendez-vous et respirez
hr: Opustite se i dišite
hu: Lazíts és lélegezz
is: Slaka á og anda
it: Rilassati e respira
ja: リラックスして深呼吸
ko: 잠시 쉬며 숨 고르기
lv: Atslābsti un elpo
nb: Slapp av og pust
nl: Ontspan en adem rustig
pl: Relaks i chwila oddechu
pt: Relaxe e respire
ro: Relaxează-te și respiră
ru: Расслабься и дыши
sk: Oddýchnite si a dýchajte
sl: Sprosti se in zadihaj
sv: Slappna av och andas
th: ผ่อนคลายและหายใจลึก ๆ
tr: Rahatlayın ve nefes alın
uk: Розслабтеся й дихайте
vi: Thư giãn và hít thở
zh_hans: 放松，深呼吸
zh_hant: 放鬆深呼吸

source: Remaining
ar: المتبقي
cs: Zbývá
da: Tilbage
de: Verbleibend
es: Restante
et: Jäänud
fi: Jäljellä
fr: Restant
hr: Preostalo
hu: Hátralévő
is: Eftirstöðvar
it: Rimanente
ja: 残り
ko: 남은 금액
lv: Atlicis
nb: Gjenstår
nl: Resterend
pl: Pozostało
pt: Restante
ro: Rămas
ru: Осталось
sk: Zostáva
sl: Preostane
sv: Kvar
th: คงเหลือ
tr: Kalan
uk: Залишилось
vi: Còn lại
zh_hans: 剩余
zh_hant: 剩餘

source: Remember
ar: تذكّر
cs: Pamatujte
da: Husk
de: Denk daran
es: Recuerda
et: Pea meeles
fi: Muista
fr: Rappelez-vous
hr: Zapamtite
hu: Ne feledd
is: Mundu
it: Ricorda
ja: 覚えておいてください
ko: 기억하세요
lv: Atceries
nb: Husk
nl: Onthoud
pl: Pamiętajcie
pt: Lembre-se
ro: Ține minte
ru: Помните
sk: Nezabudnite
sl: Zapomnita si
sv: Kom ihåg
th: จำไว้นะ
tr: Unutmayın
uk: Пам’ятайте
vi: Hãy nhớ
zh_hans: 别忘了
zh_hant: 別忘了

source: Remember: Perfect is not the goal, joy is! 💕
ar: تذكّري: الهدف ليس الكمال، بل الفرح! 💕
cs: Pamatujte: cílem není dokonalost, ale radost! 💕
da: Husk: Målet er ikke perfekt – målet er glæde! 💕
de: Denk dran: Nicht Perfektion ist das Ziel, sondern Freude! 💕
es: Recuerda: el objetivo no es la perfección, es la alegría 💕
et: Pea meeles: eesmärk pole täiuslikkus, vaid rõõm! 💕
fi: Muista: tavoitteena ei ole täydellisyys vaan ilo! 💕
fr: Rappelez-vous : le but n'est pas la perfection, mais la joie ! 💕
hr: Zapamtite: cilj nije savršenstvo, nego radost! 💕
hu: Ne feledd: nem a tökéletesség a cél, hanem az öröm! 💕
is: Mundu: markmiðið er ekki fullkomnun heldur gleði! 💕
it: Ricorda: l'obiettivo non è la perfezione, è la gioia! 💕
ja: 完璧さよりも、楽しむことが大切です 💕
ko: 완벽함이 아니라 행복이 목표라는 걸 잊지 마세요! 💕
lv: Atceries: mērķis nav perfekcija, bet prieks! 💕
nb: Husk: Målet er ikke perfeksjon, men glede! 💕
nl: Onthoud: perfect is niet het doel, plezier wel! 💕
pl: Pamiętajcie: celem nie jest perfekcja, tylko radość! 💕
pt: Lembre-se: o objetivo não é a perfeição, é a alegria! 💕
ro: Ține minte: scopul nu e perfecțiunea, ci bucuria! 💕
ru: Помни: цель — не идеальность, а радость! 💕
sk: Pamätajte: cieľom nie je dokonalosť, ale radosť! 💕
sl: Ne pozabi: cilj ni popolnost, ampak veselje! 💕
sv: Kom ihåg: målet är inte perfekt, målet är glädje! 💕
th: จำไว้นะ: เป้าหมายไม่ใช่ความสมบูรณ์แบบ แต่คือความสุข! 💕
tr: Unutmayın: Amaç mükemmellik değil, mutluluk! 💕
uk: Пам’ятайте: мета — не ідеальність, а радість! 💕
vi: Hãy nhớ: Mục tiêu không phải là sự hoàn hảo, mà là niềm vui! 💕
zh_hans: 记住：目标不是完美，而是开心！💕
zh_hant: 記住：完美不是目標，開心才是！💕

source: Remind
ar: تذكير
cs: Připomenout
da: Påmind
de: Erinnern
es: Recordar
et: Tuleta meelde
fi: Muistuta
fr: Relancer
hr: Podsjeti
hu: Emlékeztetés
is: Minna á
it: Ricorda
ja: リマインド
ko: 알림
lv: Atgādināt
nb: Påminn
nl: Herinneren
pl: Przypomnij
pt: Lembrar
ro: Reamintește
ru: Напомнить
sk: Pripomenúť
sl: Opomni
sv: Påminn
th: เตือน
tr: Hatırlat
uk: Нагадати
vi: Nhắc
zh_hans: 提醒
zh_hant: 提醒

source: Remind me
ar: ذكّرني
cs: Připomenout mi
da: Påmind mig
de: Erinnert mich
es: Avísame
et: Tuleta mulle meelde
fi: Muistuta minua
fr: Me prévenir
hr: Podsjeti me
hu: Emlékeztess
is: Minna mig á
it: Ricordamelo
ja: リマインドする
ko: 알려주세요
lv: Atgādini man
nb: Minn meg på
nl: Herinner mij
pl: Przypomnij mi
pt: Lembrar-me
ro: Amintește-mi
ru: Напомнить мне
sk: Pripomenúť mi
sl: Opomni me
sv: Påminn mig
th: เตือนฉัน
tr: Bana hatırlat
uk: Нагадати мені
vi: Nhắc tôi
zh_hans: 提醒我
zh_hant: 提醒我

source: Reminder sent
ar: أُرسل التذكير
cs: Připomínka odeslána
da: Påmindelse sendt
de: Erinnerung verschickt
es: Recordatorio enviado
et: Meeldetuletus saadetud
fi: Muistutus lähetetty
fr: Rappel envoyé
hr: Podsjetnik poslan
hu: Emlékeztető elküldve
is: Áminning send
it: Promemoria inviato
ja: リマインドを送信しました
ko: 알림을 보냈어요
lv: Atgādinājums nosūtīts
nb: Påminnelse sendt
nl: Herinnering verstuurd
pl: Przypomnienie wysłane
pt: Lembrete enviado
ro: Memento trimis
ru: Напоминание отправлено
sk: Pripomienka odoslaná
sl: Opomnik poslan
sv: Påminnelse skickad
th: ส่งการเตือนแล้ว
tr: Hatırlatma gönderildi
uk: Нагадування надіслано
vi: Đã gửi lời nhắc
zh_hans: 提醒已发送
zh_hant: 提醒已寄出

source: Reminders before a deadline, not after
ar: تذكيرات قبل الموعد النهائي، لا بعده
cs: Připomínky před termínem, ne po něm
da: Påmindelser før en deadline, ikke efter
de: Erinnerungen vor der Frist, nicht danach
es: Recordatorios antes de la fecha límite, no después
et: Meeldetuletused enne tähtaega, mitte pärast
fi: Muistutukset ennen määräaikaa, ei sen jälkeen
fr: Des rappels avant l'échéance, pas après
hr: Podsjetnici prije roka, a ne nakon njega
hu: Emlékeztetők a határidő előtt, nem utána
is: Áminningar fyrir frest, ekki eftir á
it: Promemoria prima della scadenza, non dopo
ja: 期限のあとではなく、前にお知らせ
ko: 마감 후가 아니라 마감 전에 오는 알림
lv: Atgādinājumi pirms termiņa, nevis pēc tā
nb: Påminnelser før en frist, ikke etter
nl: Herinneringen vóór een deadline, niet erna
pl: Przypomnienia przed terminem, nie po
pt: Lembretes antes do prazo, não depois
ro: Mementouri înainte de termen, nu după
ru: Напоминания до срока, а не после
sk: Pripomienky pred termínom, nie po ňom
sl: Opomniki pred rokom, ne po njem
sv: Påminnelser före en deadline, inte efter
th: เตือนก่อนถึงกำหนด ไม่ใช่หลังจากเลยไปแล้ว
tr: Hatırlatmalar son tarihten sonra değil, önce gelir
uk: Нагадування до дедлайну, а не після
vi: Lời nhắc trước hạn chót, không phải sau
zh_hans: 在期限之前提醒，而不是之后
zh_hant: 在期限之前提醒你，不是之後

source: Remove
ar: إزالة
cs: Odebrat
da: Fjern
de: Entfernen
es: Quitar
et: Eemalda
fi: Poista
fr: Retirer
hr: Ukloni
hu: Eltávolítás
is: Fjarlægja
it: Rimuovi
ja: 削除
ko: 삭제
lv: Noņemt
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ro: Elimină
ru: Убрать
sk: Odobrať
sl: Odstrani
sv: Ta bort
th: นำออก
tr: Kaldır
uk: Прибрати
vi: Gỡ bỏ
zh_hans: 移除
zh_hant: 移除

source: Reschedule
ar: إعادة جدولة
cs: Přeplánovat
da: Flyt
de: Verschieben
es: Reprogramar
et: Ajasta ümber
fi: Ajoita uudelleen
fr: Reporter
hr: Premjesti
hu: Átütemezés
is: Breyta tímasetningu
it: Riprogramma
ja: 日程を変更
ko: 일정 변경
lv: Pārcelt
nb: Endre tidspunkt
nl: Opnieuw inplannen
pl: Zmień termin
pt: Reagendar
ro: Reprogramează
ru: Перенести
sk: Preložiť
sl: Prestavi
sv: Boka om
th: เลื่อนกำหนดใหม่
tr: Yeniden planla
uk: Перенести
vi: Dời lịch
zh_hans: 改期
zh_hant: 重新安排時間

source: Research venues
ar: ابحث عن أماكن مناسبة
cs: Prozkoumejte místa konání
da: Undersøg lokationer
de: Locations recherchieren
es: Buscar lugares
et: Uuri peopaiku
fi: Kartoita juhlapaikkoja
fr: Rechercher des lieux de réception
hr: Istražite lokacije
hu: Kutass helyszínek után
is: Kanna veislustaði
it: Cercate le location
ja: 会場を調べる
ko: 예식장 알아보기
lv: Izpēti norises vietas
nb: Undersøk lokaler
nl: Zoek locaties uit
pl: Poszukajcie miejsc
pt: Pesquise locais
ro: Caută locații
ru: Изучите площадки
sk: Preskúmajte miesta konania
sl: Raziščita prizorišča
sv: Undersök lokaler
th: หาข้อมูลสถานที่จัดงาน
tr: Mekân araştırın
uk: Дослідіть локації
vi: Tìm hiểu địa điểm
zh_hans: 搜集场地资料
zh_hant: 研究場地
